{"summary":"{\n  \"name\": \"df\",\n  \"rows\": 959,\n  \"fields\": [\n    {\n      \"column\": \"id_berita\",\n      \"properties\": {\n        \"dtype\": \"number\",\n        \"std\": 287,\n        \"min\": 1,\n        \"max\": 1000,\n        \"num_unique_values\": 959,\n        \"samples\": [\n          873,\n          499,\n          369\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"judul_berita\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 941,\n        \"samples\": [\n          \"Aman, Ini 5 Ikan yang Boleh Dimakan Penderita Kolesterol dan Asam UratGaya Hidup\\u2022 1 hari yang lalu\",\n          \"8 Manfaat Buah Naga Merah untuk Kesehatan, Kaya Antioksidan dan SeratGaya Hidup\\u2022 1 hari yang lalu\",\n          \"10 Hal Mengejutkan yang Bisa Bikin Gigi KuningGaya Hidup\\u2022 1 hari yang lalu\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"isi_berita\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 938,\n        \"samples\": [\n          \"Polres Metro Jakarta Timur kembali menjadwalkan ulang klarifikasi terhadap musisiSherina Munafuntuk dimintai terkait unggahannya di media sosial soal penyelamatan seekor kucing milik anggota DPR RIUya Kuya, Jumat (12/9). Sherina mulanya dijadwalkan untuk diklarifikasi pada Senin (8/9), namun ia berhalangan hadir. Sherina kembali dijadwalkan diklarifikasi pada Selasa (9/9), namun masih belum bisa memenuhi panggilan. \\\"(Pemanggilan ulang) Jumat besok jam 10.00 WIB pagi,\\\" kata Kapolres Metro Jakarta Timur, Kombes Alfian Nurrizal kepada wartawan, Rabu (10/9). ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Disampaikan Alfian, penjadwalkan ulang klarifikasi ini berdasarkan permintaan Sherina melalui kuasa hukumnya. Namun, Alfian tak membeberkan soal alasan Sherina meminta penjadwalan ulang. \\\"Yang meminta jadwal ulang lawyernya itu. Katanya penyidik saya, ini ke penyidik, jadi kemarin yang bersangkutan enggak bisa hadir, minta dijadwalkan lagi, sehingga kita jadwalkan hari Jumat, kita layangkan surat lagi Jumat gitu,\\\" tutur dia. Sebelumnya, Sherina Munaf membagikan kabar terbaru soal penyelamatan kucing milik Uya Kuya bernama Lili yang sudah ditemukan. \\\"Salah satu kucing dari rumah Uya Kuya ada yang rescue dan semalaman saya dan @indiradiandra sudah koordinasi langsung dengan rescuer. Pagi ini dijemput dan sekarang kucing posisi aman, sedang sayafoster. Ini hanya satu ekor dari kemungkinan 16-20an ekor kucing yangdibreedingdi lokasi tersebut,\\\" tulis Sherina. Sherina juga mendeskripsikan kondisi kucing yang diduga milik Uya Kuya tersebut. \\\"Kondisi: sangat kurus, tulang-tulangnya berasa banget kalau lagi di pet badannya. Untuk para pet owners,pleasesebisa mungkin ADOPTdon'tSHOP, steril kucingnya, kalau tak mampu rawat tak usah pelihara,\\\" lanjut unggahan Sherina. Dalam kasus penjarahan rumah Uya Kuya, Polres Metro Jakarta Timur diketahui telah menetapkan 12 orang sebagai tersangka. Para tersangka ini memiliki peran berbeda, mulai dari provokator, pelaku penjarahan dan penyerangan kepada petugas.\",\n          \"Bagi penderitakolesteroldan asam urat, menjaga polamakansangatlah penting. Makanan yang tinggi kolesterol dan purin harus dihindari karena dapat memperburuk kondisi kesehatan. Namun, hampir semua makanan hewani mengandung kolesterol dan purin dalam kadar tertentu, sehingga Anda harus lebih jeli dalam memilih makanan ini. Salah satu sumber protein yang banyak digemari adalah ikan. Namun tidak semua jenis ikan cocok untuk dikonsumsi oleh penderita kolesterol dan asam urat. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Untungnya, ada beberapa ikan yang boleh dimakan penderita kolesterol dan asam urat karena kandungan kolesterol dan purinnya relatif rendah. Meski demikian, Anda tetap harus bijak dalam mengatur porsi makan agar manfaat nutrisi dari ikan tetap optimal tanpa membahayakan kesehatan. MenurutCleveland Clinic, makanan yang dianggap rendah purin, adalah makanan yang mengandung kurang dari 100 miligram (mg) purin per 100 gram. Lantas, bagaimana dengan batas kolesterol yang aman? MengutipUCSF Health, bagi orang dengan faktor risiko penyakit jantung, sebaiknya tidak mengonsumsi lebih dari 200 mg kolesterol per hari. Jika Anda tidak ada faktor risiko penyakit jantung, sebaiknya tetap batasi konsumsi makanan berkolesterol, yakni tidak lebih dari 300 mg per hari. Merangkum dari berbagai sumber, berikut ini daftar lima ikan yang tergolong aman dan boleh dikonsumsi oleh penderita kolesterol dan asam urat: Ikan kod merupakan salah satu pilihan terbaik untuk penderita kolesterol dan asam urat. MengutipFoodstruct, kod mengandung sekitar 66 mg kolesterol dan 71 mg purin per porsi 100 gram. Selain itu, ikan kod kaya akan asam lemak omega-3 yang bermanfaat menurunkan kadar trigliserida dan meningkatkan kolesterol baik (HDL). Omega-3 juga membantu mencegah penggumpalan trombosit yang dapat menyumbat pembuluh darah dan menjaga kesehatan jantung tetap optimal. Ikan haddock yang masih satu famili dengan kod, memiliki rasa ringan dan tekstur daging yang lembut serta lembap. Ikan ini mengandung 55 mg kolesterol dan 59 mg purin per 100 gram, menjadikannya pilihan yang aman untuk penderita kolesterol serta asam urat. Selain itu,haddock kaya akan vitamin B12, B6, dan B3 yang sangat penting untuk metabolisme energi dan fungsi saraf. Ikan perch atau kerakap mengandung 115 mg kolesterol dan 67 mg purin per 100 gram. Meski tampak banyak, jumlah kolesterol ini 3,2 kali lebih rendah dibandingkan telur, sehingga aman dikonsumsi dalam batas wajar.\\u00a0Perch juga tinggi akan asam lemak omega-3 dan omega-6 yang bermanfaat untuk kesehatan jantung, mata, serta sistem imun tubuh. Tilapia merupakan ikan air tawar yang populer dan mengandung 57 mg kolesterol serta 60 mg purin per 100 gram. Selain rendah kalori, tilapia juga kaya protein dengan kandungan sekitar 26 gram protein dalam setiap 100 gram. MelansirHealthline, ikan ini juga menyediakan berbagai vitamin dan mineral penting seperti niasin, vitamin B12, fosfor, selenium, dan kalium yang mendukung fungsi tubuh secara menyeluruh. Pike, atau yang dikenal sebagai ikan tombak, mengandung sekitar 39 mg kolesterol dan 59 mg purin per 100 gram. Ini menjadikannya ikan dengan kadar kolesterol dan purin yang sangat rendah. Ikan ini juga rendah lemak jenuh, sehingga baik untuk kesehatan kardiovaskular. Selain itu,pike merupakan sumber protein berkualitas tinggi, kaya akan niasin, serta mineral seperti kalium dan fosfor. Berbagai vitamin dan mineral tersebut dapat membantu mengatur detak jantung, tekanan darah, kesehatan tulang, hingga fungsi saraf. Memilih ikan yang boleh dimakan penderita kolesterol dan asam urat sangat penting untuk mencegah komplikasi penyakit. Daftar ikan di atas merupakan pilihan yang tergolong aman karena kandungan kolesterol dan purinnya rendah. Meski demikian, konsumsi tetap harus dilakukan secara bijak dengan memperhatikan porsi agar manfaat kesehatan tetap optimal.\",\n          \"Timnas Indonesiaakan menghadapiLebanonpada FIFA Matchday September 2025. Berikut prediksi Indonesia vs Lebanon versi redaksi CNNIndonesia. Duel Indonesia vs Lebanon akan digelar di Stadion Gelora Bung Tomo, Jawa Timur, Senin (8/9) malam WIB. Pertandingan ini akan disiarkan secara langsung di televisi pukul 20.30 WIB. Ini menjadi laga uji coba kedua Indonesia di FIFA Matchday September 2025. Sebelumnya skuad Garuda berhasil meraih kemenangan 6-0 atas Taiwan. ADVERTISEMENT SCROLL TO CONTINUE WITH CONTENT Pelatih Patrick Kluivert berpeluang menurunkan skuad terbaiknya saat melawan Lebanon. Beberapa pemain pilar yang disimpan seperti kapten Jay Idzes dan Justin Hubner siap dimainkan. Duet Thom Haye dan Joey Pelupessy juga kemungkinan bakal diandalkan sejak menit awal untuk menghidupkan lini tengah. Begitu pula dengan Kevin Diks dan Calvin Verdonk. Kedua bek sayap ini sengaja diistirahatkan saat Indonesia vs Taiwan. Duel kontra Lebanon menjadi penting bagi Kluivert. Selain bisa mendongkrak ranking FIFA Indonesia, uji coba ini menjadi persiapan terakhir jelang tampil di babak keempat Kualifikasi Piala Dunia 2026 melawan Irak dan Arab Saudi. Racikan strategi Patrick Kluivert menarik dinanti. Apakah tim Merah Putih mampu tampil impresif melawan Lebanon atau malah terpeleset? Berikut prediksi Indonesia vs Lebanon yang dirangkum redaksi CNNIndonesia.com: Timnas Indonesia telah menunjukkan permainan apik saat mengalahkan Taiwan 6-0 pada pertandingan uji coba terakhir. Kini para pemain Indonesia dalam kepercayaan diri yang baik dan pelatih yang dikepalai Patrick Kluivert juga sepertinya sudah menemukan cara terbaik timnya untuk menghadapi Lebanon. Kehadiran Mauro Zijlstra dan Miliano Jonathans mampu memberikan warna baru pada permainan Timnas Indonesia. Khususnya Miliano Jonathans yang disebut-sebut sebagai Arjen Robben-nya Indonesia yang mampu tampil memukau saat lawan Taiwan. Saya memprediksi Timnas Indonesia akan tampil onfire dan mengalahkan Lebanon 3-0. Baca di halaman berikutnya>>> Lupakan kemenangan atas Taiwan, laga Indonesia vs Lebanon merupakan uji coba sesungguhnya. Pemain seperti Jay Idzes, Kevin Diks, Calvin Verdonk, dan Ragnar Oratmangoen yang hanya duduk di tribune penonton saat melawan Taiwan, dipastikan akan bermain dan menjadi starter. Patrick Kluivert harus mengeluarkan kekuatan terbaik, sudah tidak ada lagi eksperimen. Meski begitu, Miliano Jonathans layak menjadi starter. Lebanon mengandalkan fisik dan kecepatan. Itu sebabnya Indonesia harus waspada dengan permainan transisi yang cepat. Selain itu Indonesia harus cepat dalam melakukan pressing saat kehilangan bola. Meski Lebanon punya ranking FIFA di atas Indonesia, namun saya prediksi Tim Garuda punya peluang bagus untuk menang di Surabaya. Skor akhir 2-1 untuk Indonesia. Para pemain yang selama ini nyaman menghuni posisi di tim inti mungkin agak sedikit panas dengan penampilan para pemain pelapis di laga lawan Taiwan. Karena itu mereka akan gantian unjuk gigi di laga lawan Lebanon. Lebanon bisa dibilang punya kekuatan yang selevel dengan Indonesia dan bakal jadi alat ukur yang pas sebelum duel lawan Irak dan Arab Saudi. Indonesia bakal tampil enerjik di laga nanti dan meraih kemenangan 2-0 di akhir laga. Lebanon jadi satu-satunya lawan sepadan bagi Timnas Indonesia dalam FIFa Matchday kali ini. Karena itu, laga ini tidak akan mudah bagi Skuad Garuda. Dengan memainkan pemain utama, Indonesia sepertinya bakal memiliki sejumlah kesempatan dalam menguasai bola dan permainan. Akan tetapi, perlawanan juga diberikan Lebanon. Meski begitu, persoalan Indonesia sejak laga-laga sebelumnya tetap sama, yakni finishing. Dengan kehadiran Mauro Zijlstra dan Miliano Jonathan, Indonesia akan punya peluang gol. Kalau tidak bisa memanfaatkan gol, Indonesia bakal kesulitan lawan Lebanon. Sebaliknya, dengan finishing yang baik, Indonesia bisa menang 2-1. [Gambas:Photo CNN] Lebanon memang punya kualitas lebih baik dari Taiwan. Namun, para pemain Garuda tengahon firedan siap unjuk gigi demi mendapat tempat bermain di babak keempat Kualifikasi Piala Dunia 2026. Thom Haye akan kembali jadi pengatur ritme permainan di lini tengah. Gelandang Persib itu bakal berupaya memanjakan pemain baru, Miliano Jonathans dan Mauro Zijlstra yang berpeluang diberi durasi bermain lebih banyak. Dengan motivasi berlipat ganda, saya prediksi Indonesia mampu raih kemenangan 3-1 atas Lebanon di Stadion GBT. Jika Taiwan ibarat hanya pemanasan, maka Lebanon jadi lawan pas buat menguji kemampuan melawan Irak dan Arab Saudi pada Kualifikasi Piala Dunia 2026. Dibanding Taiwan, Lebanon tampaknya bakal lebih menyulitkan. Lantaran hal tersebut, Kluivert kemungkinan bakal menurunkan pemain-pemain yang akan menjadi starter pada bulan depan dalam laga melawan Lebanon. Saya prediksi Indonesia bisa menang dengan perjuangan lebih. Skor 3-1. [Gambas:Video CNN]\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"kategori_berita\",\n      \"properties\": {\n        \"dtype\": \"category\",\n        \"num_unique_values\": 10,\n        \"samples\": [\n          \"edukasi\",\n          \"internasional\",\n          \"ekonomi\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"cleaned\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 938,\n        \"samples\": [\n          \"polres metro jakarta timur kembali menjadwalkan ulang klarifikasi terhadap musisisherina munafuntuk dimintai terkait unggahannya di media sosial soal penyelamatan seekor kucing milik anggota dpr riuya kuya jumat sherina mulanya dijadwalkan untuk diklarifikasi pada senin namun ia berhalangan hadir sherina kembali dijadwalkan diklarifikasi pada selasa namun masih belum bisa memenuhi panggilan pemanggilan ulang jumat besok jam wib pagi kata kapolres metro jakarta timur kombes alfian nurrizal kepada wartawan rabu advertisement scroll to continue with content disampaikan alfian penjadwalkan ulang klarifikasi ini berdasarkan permintaan sherina melalui kuasa hukumnya namun alfian tak membeberkan soal alasan sherina meminta penjadwalan ulang yang meminta jadwal ulang lawyernya itu katanya penyidik saya ini ke penyidik jadi kemarin yang bersangkutan enggak bisa hadir minta dijadwalkan lagi sehingga kita jadwalkan hari jumat kita layangkan surat lagi jumat gitu tutur dia sebelumnya sherina munaf membagikan kabar terbaru soal penyelamatan kucing milik uya kuya bernama lili yang sudah ditemukan salah satu kucing dari rumah uya kuya ada yang rescue dan semalaman saya dan indiradiandra sudah koordinasi langsung dengan rescuer pagi ini dijemput dan sekarang kucing posisi aman sedang sayafoster ini hanya satu ekor dari kemungkinan an ekor kucing yangdibreedingdi lokasi tersebut tulis sherina sherina juga mendeskripsikan kondisi kucing yang diduga milik uya kuya tersebut kondisi sangat kurus tulang tulangnya berasa banget kalau lagi di pet badannya untuk para pet owners pleasesebisa mungkin adoptdon tshop steril kucingnya kalau tak mampu rawat tak usah pelihara lanjut unggahan sherina dalam kasus penjarahan rumah uya kuya polres metro jakarta timur diketahui telah menetapkan orang sebagai tersangka para tersangka ini memiliki peran berbeda mulai dari provokator pelaku penjarahan dan penyerangan kepada petugas\",\n          \"bagi penderitakolesteroldan asam urat menjaga polamakansangatlah penting makanan yang tinggi kolesterol dan purin harus dihindari karena dapat memperburuk kondisi kesehatan namun hampir semua makanan hewani mengandung kolesterol dan purin dalam kadar tertentu sehingga anda harus lebih jeli dalam memilih makanan ini salah satu sumber protein yang banyak digemari adalah ikan namun tidak semua jenis ikan cocok untuk dikonsumsi oleh penderita kolesterol dan asam urat advertisement scroll to continue with content untungnya ada beberapa ikan yang boleh dimakan penderita kolesterol dan asam urat karena kandungan kolesterol dan purinnya relatif rendah meski demikian anda tetap harus bijak dalam mengatur porsi makan agar manfaat nutrisi dari ikan tetap optimal tanpa membahayakan kesehatan menurutcleveland clinic makanan yang dianggap rendah purin adalah makanan yang mengandung kurang dari miligram mg purin per gram lantas bagaimana dengan batas kolesterol yang aman mengutipucsf health bagi orang dengan faktor risiko penyakit jantung sebaiknya tidak mengonsumsi lebih dari mg kolesterol per hari jika anda tidak ada faktor risiko penyakit jantung sebaiknya tetap batasi konsumsi makanan berkolesterol yakni tidak lebih dari mg per hari merangkum dari berbagai sumber berikut ini daftar lima ikan yang tergolong aman dan boleh dikonsumsi oleh penderita kolesterol dan asam urat ikan kod merupakan salah satu pilihan terbaik untuk penderita kolesterol dan asam urat mengutipfoodstruct kod mengandung sekitar mg kolesterol dan mg purin per porsi gram selain itu ikan kod kaya akan asam lemak omega yang bermanfaat menurunkan kadar trigliserida dan meningkatkan kolesterol baik hdl omega juga membantu mencegah penggumpalan trombosit yang dapat menyumbat pembuluh darah dan menjaga kesehatan jantung tetap optimal ikan haddock yang masih satu famili dengan kod memiliki rasa ringan dan tekstur daging yang lembut serta lembap ikan ini mengandung mg kolesterol dan mg purin per gram menjadikannya pilihan yang aman untuk penderita kolesterol serta asam urat selain itu haddock kaya akan vitamin b b dan b yang sangat penting untuk metabolisme energi dan fungsi saraf ikan perch atau kerakap mengandung mg kolesterol dan mg purin per gram meski tampak banyak jumlah kolesterol ini kali lebih rendah dibandingkan telur sehingga aman dikonsumsi dalam batas wajar perch juga tinggi akan asam lemak omega dan omega yang bermanfaat untuk kesehatan jantung mata serta sistem imun tubuh tilapia merupakan ikan air tawar yang populer dan mengandung mg kolesterol serta mg purin per gram selain rendah kalori tilapia juga kaya protein dengan kandungan sekitar gram protein dalam setiap gram melansirhealthline ikan ini juga menyediakan berbagai vitamin dan mineral penting seperti niasin vitamin b fosfor selenium dan kalium yang mendukung fungsi tubuh secara menyeluruh pike atau yang dikenal sebagai ikan tombak mengandung sekitar mg kolesterol dan mg purin per gram ini menjadikannya ikan dengan kadar kolesterol dan purin yang sangat rendah ikan ini juga rendah lemak jenuh sehingga baik untuk kesehatan kardiovaskular selain itu pike merupakan sumber protein berkualitas tinggi kaya akan niasin serta mineral seperti kalium dan fosfor berbagai vitamin dan mineral tersebut dapat membantu mengatur detak jantung tekanan darah kesehatan tulang hingga fungsi saraf memilih ikan yang boleh dimakan penderita kolesterol dan asam urat sangat penting untuk mencegah komplikasi penyakit daftar ikan di atas merupakan pilihan yang tergolong aman karena kandungan kolesterol dan purinnya rendah meski demikian konsumsi tetap harus dilakukan secara bijak dengan memperhatikan porsi agar manfaat kesehatan tetap optimal\",\n          \"timnas indonesiaakan menghadapilebanonpada fifa matchday september berikut prediksi indonesia vs lebanon versi redaksi cnnindonesia duel indonesia vs lebanon akan digelar di stadion gelora bung tomo jawa timur senin malam wib pertandingan ini akan disiarkan secara langsung di televisi pukul wib ini menjadi laga uji coba kedua indonesia di fifa matchday september sebelumnya skuad garuda berhasil meraih kemenangan atas taiwan advertisement scroll to continue with content pelatih patrick kluivert berpeluang menurunkan skuad terbaiknya saat melawan lebanon beberapa pemain pilar yang disimpan seperti kapten jay idzes dan justin hubner siap dimainkan duet thom haye dan joey pelupessy juga kemungkinan bakal diandalkan sejak menit awal untuk menghidupkan lini tengah begitu pula dengan kevin diks dan calvin verdonk kedua bek sayap ini sengaja diistirahatkan saat indonesia vs taiwan duel kontra lebanon menjadi penting bagi kluivert selain bisa mendongkrak ranking fifa indonesia uji coba ini menjadi persiapan terakhir jelang tampil di babak keempat kualifikasi piala dunia melawan irak dan arab saudi racikan strategi patrick kluivert menarik dinanti apakah tim merah putih mampu tampil impresif melawan lebanon atau malah terpeleset berikut prediksi indonesia vs lebanon yang dirangkum redaksi cnnindonesia com timnas indonesia telah menunjukkan permainan apik saat mengalahkan taiwan pada pertandingan uji coba terakhir kini para pemain indonesia dalam kepercayaan diri yang baik dan pelatih yang dikepalai patrick kluivert juga sepertinya sudah menemukan cara terbaik timnya untuk menghadapi lebanon kehadiran mauro zijlstra dan miliano jonathans mampu memberikan warna baru pada permainan timnas indonesia khususnya miliano jonathans yang disebut sebut sebagai arjen robben nya indonesia yang mampu tampil memukau saat lawan taiwan saya memprediksi timnas indonesia akan tampil onfire dan mengalahkan lebanon baca di halaman berikutnya lupakan kemenangan atas taiwan laga indonesia vs lebanon merupakan uji coba sesungguhnya pemain seperti jay idzes kevin diks calvin verdonk dan ragnar oratmangoen yang hanya duduk di tribune penonton saat melawan taiwan dipastikan akan bermain dan menjadi starter patrick kluivert harus mengeluarkan kekuatan terbaik sudah tidak ada lagi eksperimen meski begitu miliano jonathans layak menjadi starter lebanon mengandalkan fisik dan kecepatan itu sebabnya indonesia harus waspada dengan permainan transisi yang cepat selain itu indonesia harus cepat dalam melakukan pressing saat kehilangan bola meski lebanon punya ranking fifa di atas indonesia namun saya prediksi tim garuda punya peluang bagus untuk menang di surabaya skor akhir untuk indonesia para pemain yang selama ini nyaman menghuni posisi di tim inti mungkin agak sedikit panas dengan penampilan para pemain pelapis di laga lawan taiwan karena itu mereka akan gantian unjuk gigi di laga lawan lebanon lebanon bisa dibilang punya kekuatan yang selevel dengan indonesia dan bakal jadi alat ukur yang pas sebelum duel lawan irak dan arab saudi indonesia bakal tampil enerjik di laga nanti dan meraih kemenangan di akhir laga lebanon jadi satu satunya lawan sepadan bagi timnas indonesia dalam fifa matchday kali ini karena itu laga ini tidak akan mudah bagi skuad garuda dengan memainkan pemain utama indonesia sepertinya bakal memiliki sejumlah kesempatan dalam menguasai bola dan permainan akan tetapi perlawanan juga diberikan lebanon meski begitu persoalan indonesia sejak laga laga sebelumnya tetap sama yakni finishing dengan kehadiran mauro zijlstra dan miliano jonathan indonesia akan punya peluang gol kalau tidak bisa memanfaatkan gol indonesia bakal kesulitan lawan lebanon sebaliknya dengan finishing yang baik indonesia bisa menang gambas photo cnn lebanon memang punya kualitas lebih baik dari taiwan namun para pemain garuda tengahon firedan siap unjuk gigi demi mendapat tempat bermain di babak keempat kualifikasi piala dunia thom haye akan kembali jadi pengatur ritme permainan di lini tengah gelandang persib itu bakal berupaya memanjakan pemain baru miliano jonathans dan mauro zijlstra yang berpeluang diberi durasi bermain lebih banyak dengan motivasi berlipat ganda saya prediksi indonesia mampu raih kemenangan atas lebanon di stadion gbt jika taiwan ibarat hanya pemanasan maka lebanon jadi lawan pas buat menguji kemampuan melawan irak dan arab saudi pada kualifikasi piala dunia dibanding taiwan lebanon tampaknya bakal lebih menyulitkan lantaran hal tersebut kluivert kemungkinan bakal menurunkan pemain pemain yang akan menjadi starter pada bulan depan dalam laga melawan lebanon saya prediksi indonesia bisa menang dengan perjuangan lebih skor gambas video cnn\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"no_stopwords\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 938,\n        \"samples\": [\n          \"polres metro jakarta timur menjadwalkan ulang klarifikasi musisisherina munafuntuk dimintai terkait unggahannya media sosial soal penyelamatan seekor kucing milik anggota dpr riuya kuya jumat sherina mulanya dijadwalkan diklarifikasi senin ia berhalangan hadir sherina dijadwalkan diklarifikasi selasa masih memenuhi panggilan pemanggilan ulang jumat besok jam wib pagi kata kapolres metro jakarta timur kombes alfian nurrizal wartawan rabu advertisement scroll to continue with content disampaikan alfian penjadwalkan ulang klarifikasi berdasarkan permintaan sherina melalui kuasa hukumnya alfian tak membeberkan soal alasan sherina meminta penjadwalan ulang meminta jadwal ulang lawyernya katanya penyidik penyidik jadi kemarin bersangkutan enggak bisa hadir minta dijadwalkan sehingga jadwalkan hari jumat layangkan surat jumat gitu tutur sebelumnya sherina munaf membagikan kabar terbaru soal penyelamatan kucing milik uya kuya bernama lili ditemukan salah satu kucing rumah uya kuya rescue semalaman indiradiandra sudah koordinasi langsung rescuer pagi dijemput sekarang kucing posisi aman sedang sayafoster hanya satu ekor kemungkinan an ekor kucing yangdibreedingdi lokasi tersebut tulis sherina sherina mendeskripsikan kondisi kucing yang diduga milik uya kuya tersebut kondisi sangat kurus tulang tulangnya berasa banget kalau di pet badannya pet owners pleasesebisa mungkin adoptdon tshop steril kucingnya kalau tak mampu rawat tak usah pelihara lanjut unggahan sherina kasus penjarahan rumah uya kuya polres metro jakarta timur diketahui menetapkan orang tersangka para tersangka ini memiliki peran berbeda mulai provokator pelaku penjarahan dan penyerangan petugas\",\n          \"penderitakolesteroldan asam urat menjaga polamakansangatlah penting makanan tinggi kolesterol purin dihindari memperburuk kondisi kesehatan hampir semua makanan hewani mengandung kolesterol purin kadar tertentu anda lebih jeli memilih makanan salah satu sumber protein banyak digemari ikan semua jenis ikan cocok dikonsumsi penderita kolesterol asam urat advertisement scroll to continue with content untungnya beberapa ikan boleh dimakan penderita kolesterol asam urat kandungan kolesterol purinnya relatif rendah meski anda tetap bijak mengatur porsi makan manfaat nutrisi ikan tetap optimal membahayakan kesehatan menurutcleveland clinic makanan dianggap rendah purin makanan mengandung kurang miligram mg purin per gram lantas bagaimana batas kolesterol aman mengutipucsf health orang faktor risiko penyakit jantung sebaiknya mengonsumsi lebih mg kolesterol per hari anda tidak ada faktor risiko penyakit jantung sebaiknya tetap batasi konsumsi makanan berkolesterol tidak lebih mg per hari merangkum berbagai sumber berikut daftar lima ikan tergolong aman boleh dikonsumsi penderita kolesterol asam urat ikan kod merupakan salah satu pilihan terbaik penderita kolesterol asam urat mengutipfoodstruct kod mengandung mg kolesterol mg purin per porsi gram itu ikan kod kaya asam lemak omega bermanfaat menurunkan kadar trigliserida meningkatkan kolesterol baik hdl omega membantu mencegah penggumpalan trombosit dapat menyumbat pembuluh darah menjaga kesehatan jantung tetap optimal ikan haddock masih satu famili kod memiliki rasa ringan tekstur daging lembut lembap ikan mengandung mg kolesterol mg purin per gram menjadikannya pilihan aman penderita kolesterol asam urat itu haddock kaya vitamin b b b sangat penting metabolisme energi fungsi saraf ikan perch kerakap mengandung mg kolesterol mg purin per gram meski tampak banyak jumlah kolesterol kali lebih rendah dibandingkan telur aman dikonsumsi batas wajar perch tinggi asam lemak omega omega bermanfaat kesehatan jantung mata sistem imun tubuh tilapia merupakan ikan air tawar populer mengandung mg kolesterol mg purin per gram rendah kalori tilapia kaya protein kandungan gram protein setiap gram melansirhealthline ikan juga menyediakan berbagai vitamin mineral penting niasin vitamin b fosfor selenium kalium mendukung fungsi tubuh menyeluruh pike dikenal ikan tombak mengandung mg kolesterol mg purin per gram menjadikannya ikan kadar kolesterol purin sangat rendah ikan juga rendah lemak jenuh baik kesehatan kardiovaskular itu pike merupakan sumber protein berkualitas tinggi kaya niasin mineral kalium fosfor berbagai vitamin mineral tersebut dapat membantu mengatur detak jantung tekanan darah kesehatan tulang hingga fungsi saraf memilih ikan boleh dimakan penderita kolesterol asam urat sangat penting mencegah komplikasi penyakit daftar ikan atas merupakan pilihan yang tergolong aman kandungan kolesterol purinnya rendah meski konsumsi tetap dilakukan bijak memperhatikan porsi manfaat kesehatan tetap optimal\",\n          \"timnas indonesiaakan menghadapilebanonpada fifa matchday september berikut prediksi indonesia vs lebanon versi redaksi cnnindonesia duel indonesia vs lebanon digelar stadion gelora bung tomo jawa timur senin malam wib pertandingan disiarkan langsung televisi pukul wib menjadi laga uji coba kedua indonesia fifa matchday september sebelumnya skuad garuda berhasil meraih kemenangan atas taiwan advertisement scroll to continue with content pelatih patrick kluivert berpeluang menurunkan skuad terbaiknya melawan lebanon beberapa pemain pilar disimpan kapten jay idzes justin hubner siap dimainkan duet thom haye joey pelupessy kemungkinan bakal diandalkan sejak menit awal menghidupkan lini tengah pula kevin diks calvin verdonk kedua bek sayap sengaja diistirahatkan indonesia vs taiwan duel kontra lebanon menjadi penting kluivert mendongkrak ranking fifa indonesia uji coba menjadi persiapan terakhir jelang tampil babak keempat kualifikasi piala dunia melawan irak arab saudi racikan strategi patrick kluivert menarik dinanti tim merah putih mampu tampil impresif melawan lebanon malah terpeleset berikut prediksi indonesia vs lebanon dirangkum redaksi cnnindonesia com timnas indonesia menunjukkan permainan apik mengalahkan taiwan pertandingan uji coba terakhir kini pemain indonesia kepercayaan diri baik pelatih dikepalai patrick kluivert sepertinya menemukan cara terbaik timnya menghadapi lebanon kehadiran mauro zijlstra miliano jonathans mampu memberikan warna baru permainan timnas indonesia khususnya miliano jonathans disebut sebut arjen robben nya indonesia mampu tampil memukau lawan taiwan memprediksi timnas indonesia tampil onfire mengalahkan lebanon baca halaman berikutnya lupakan kemenangan atas taiwan laga indonesia vs lebanon merupakan uji coba sesungguhnya pemain jay idzes kevin diks calvin verdonk ragnar oratmangoen duduk tribune penonton melawan taiwan dipastikan bermain menjadi starter patrick kluivert mengeluarkan kekuatan terbaik lagi eksperimen meski miliano jonathans layak menjadi starter lebanon mengandalkan fisik kecepatan sebabnya indonesia waspada permainan transisi cepat indonesia cepat melakukan pressing kehilangan bola meski lebanon punya ranking fifa atas indonesia prediksi tim garuda punya peluang bagus menang surabaya skor akhir indonesia pemain selama nyaman menghuni posisi tim inti mungkin sedikit panas penampilan pemain pelapis laga lawan taiwan gantian unjuk gigi laga lawan lebanon lebanon dibilang punya kekuatan selevel indonesia bakal jadi alat ukur pas duel lawan irak arab saudi indonesia bakal tampil enerjik laga meraih kemenangan akhir laga lebanon jadi satu satunya lawan sepadan timnas indonesia fifa matchday kali karena itu laga tidak mudah skuad garuda memainkan pemain utama indonesia sepertinya bakal memiliki sejumlah kesempatan menguasai bola permainan tetapi perlawanan diberikan lebanon meski persoalan indonesia sejak laga laga sebelumnya tetap sama finishing kehadiran mauro zijlstra miliano jonathan indonesia akan punya peluang gol kalau tidak memanfaatkan gol indonesia bakal kesulitan lawan lebanon sebaliknya finishing baik indonesia bisa menang gambas photo cnn lebanon memang punya kualitas lebih baik taiwan para pemain garuda tengahon firedan siap unjuk gigi mendapat tempat bermain babak keempat kualifikasi piala dunia thom haye akan kembali jadi pengatur ritme permainan lini tengah gelandang persib itu bakal berupaya memanjakan pemain baru miliano jonathans mauro zijlstra berpeluang diberi durasi bermain lebih banyak motivasi berlipat ganda prediksi indonesia mampu raih kemenangan atas lebanon stadion gbt taiwan ibarat hanya pemanasan lebanon jadi lawan pas buat menguji kemampuan melawan irak dan arab saudi kualifikasi piala dunia dibanding taiwan lebanon tampaknya bakal lebih menyulitkan lantaran tersebut kluivert kemungkinan bakal menurunkan pemain pemain akan menjadi starter bulan depan laga melawan lebanon saya prediksi indonesia bisa menang perjuangan lebih skor gambas video cnn\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"stemmed\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 938,\n        \"samples\": [\n          \"polres metro jakarta timur jadwal ulang klarifikasi musisisherina munafuntuk minta kait unggah media sosial soal selamat ekor kucing milik anggota dpr riuya kuya jumat sherina mula jadwal klarifikasi senin ia halang hadir sherina jadwal klarifikasi selasa masih penuh panggil panggil ulang jumat besok jam wib pagi kata kapolres metro jakarta timur kombes alfian nurrizal wartawan rabu advertisement scroll to continue with content sampai alfian jadwal ulang klarifikasi dasar minta sherina lalu kuasa hukum alfian tak beber soal alas sherina minta jadwal ulang minta jadwal ulang lawyernya kata sidik sidik jadi kemarin sangkut enggak bisa hadir minta jadwal sehingga jadwal hari jumat layang surat jumat gitu tutur belum sherina munaf bagi kabar baru soal selamat kucing milik uya kuya nama lili temu salah satu kucing rumah uya kuya rescue malam indiradiandra sudah koordinasi langsung rescuer pagi jemput sekarang kucing posisi aman sedang sayafoster hanya satu ekor mungkin an ekor kucing yangdibreedingdi lokasi sebut tulis sherina sherina deskripsi kondisi kucing yang duga milik uya kuya sebut kondisi sangat kurus tulang tulang asa banget kalau di pet badan pet owners pleasesebisa mungkin adoptdon tshop steril kucing kalau tak mampu rawat tak usah pelihara lanjut unggah sherina kasus jarah rumah uya kuya polres metro jakarta timur tahu tetap orang sangka para sangka ini milik peran beda mulai provokator laku jarah dan serang tugas\",\n          \"penderitakolesteroldan asam urat jaga polamakansangatlah penting makan tinggi kolesterol purin hindar buruk kondisi sehat hampir semua makan hewani kandung kolesterol purin kadar tentu anda lebih jeli pilih makan salah satu sumber protein banyak gari ikan semua jenis ikan cocok konsumsi derita kolesterol asam urat advertisement scroll to continue with content untung beberapa ikan boleh makan derita kolesterol asam urat kandung kolesterol purinnya relatif rendah meski anda tetap bijak atur porsi makan manfaat nutrisi ikan tetap optimal bahaya sehat menurutcleveland clinic makan anggap rendah purin makan kandung kurang miligram mg purin per gram lantas bagaimana batas kolesterol aman mengutipucsf health orang faktor risiko sakit jantung baik konsumsi lebih mg kolesterol per hari anda tidak ada faktor risiko sakit jantung baik tetap batas konsumsi makan kolesterol tidak lebih mg per hari rangkum bagai sumber ikut daftar lima ikan golong aman boleh konsumsi derita kolesterol asam urat ikan kod rupa salah satu pilih baik derita kolesterol asam urat mengutipfoodstruct kod kandung mg kolesterol mg purin per porsi gram itu ikan kod kaya asam lemak omega manfaat turun kadar trigliserida tingkat kolesterol baik hdl omega bantu cegah gumpal trombosit dapat sumbat buluh darah jaga sehat jantung tetap optimal ikan haddock masih satu famili kod milik rasa ringan tekstur daging lembut lembap ikan kandung mg kolesterol mg purin per gram jadi pilih aman derita kolesterol asam urat itu haddock kaya vitamin b b b sangat penting metabolisme energi fungsi saraf ikan perch kerakap kandung mg kolesterol mg purin per gram meski tampak banyak jumlah kolesterol kali lebih rendah banding telur aman konsumsi batas wajar perch tinggi asam lemak omega omega manfaat sehat jantung mata sistem imun tubuh tilapia rupa ikan air tawar populer kandung mg kolesterol mg purin per gram rendah kalori tilapia kaya protein kandung gram protein tiap gram melansirhealthline ikan juga sedia bagai vitamin mineral penting niasin vitamin b fosfor selenium kalium dukung fungsi tubuh seluruh pike kenal ikan tombak kandung mg kolesterol mg purin per gram jadi ikan kadar kolesterol purin sangat rendah ikan juga rendah lemak jenuh baik sehat kardiovaskular itu pike rupa sumber protein kualitas tinggi kaya niasin mineral kalium fosfor bagai vitamin mineral sebut dapat bantu atur detak jantung tekan darah sehat tulang hingga fungsi saraf pilih ikan boleh makan derita kolesterol asam urat sangat penting cegah komplikasi sakit daftar ikan atas rupa pilih yang golong aman kandung kolesterol purinnya rendah meski konsumsi tetap laku bijak perhati porsi manfaat sehat tetap optimal\",\n          \"timnas indonesiaakan menghadapilebanonpada fifa matchday september ikut prediksi indonesia vs lebanon versi redaksi cnnindonesia duel indonesia vs lebanon gelar stadion gelora bung tomo jawa timur senin malam wib tanding siar langsung televisi pukul wib jadi laga uji coba dua indonesia fifa matchday september belum skuad garuda hasil raih menang atas taiwan advertisement scroll to continue with content latih patrick kluivert peluang turun skuad baik lawan lebanon beberapa main pilar simpan kapten jay idzes justin hubner siap main duet thom haye joey pelupessy mungkin bakal andal sejak menit awal hidup lini tengah pula kevin diks calvin verdonk dua bek sayap sengaja istirahat indonesia vs taiwan duel kontra lebanon jadi penting kluivert dongkrak ranking fifa indonesia uji coba jadi siap akhir jelang tampil babak empat kualifikasi piala dunia lawan irak arab saudi racik strategi patrick kluivert tarik nanti tim merah putih mampu tampil impresif lawan lebanon malah peleset ikut prediksi indonesia vs lebanon rangkum redaksi cnnindonesia com timnas indonesia tunjuk main apik kalah taiwan tanding uji coba akhir kini main indonesia percaya diri baik latih palai patrick kluivert seperti temu cara baik tim hadap lebanon hadir mauro zijlstra miliano jonathans mampu beri warna baru main timnas indonesia khusus miliano jonathans sebut sebut arjen robben nya indonesia mampu tampil pukau lawan taiwan prediksi timnas indonesia tampil onfire kalah lebanon baca halaman ikut lupa menang atas taiwan laga indonesia vs lebanon rupa uji coba sungguh main jay idzes kevin diks calvin verdonk ragnar oratmangoen duduk tribune tonton lawan taiwan pasti main jadi starter patrick kluivert keluar kuat baik lagi eksperimen meski miliano jonathans layak jadi starter lebanon andal fisik cepat sebab indonesia waspada main transisi cepat indonesia cepat laku pressing hilang bola meski lebanon punya ranking fifa atas indonesia prediksi tim garuda punya peluang bagus menang surabaya skor akhir indonesia main lama nyaman huni posisi tim inti mungkin sedikit panas tampil main lap laga lawan taiwan ganti unjuk gigi laga lawan lebanon lebanon bilang punya kuat level indonesia bakal jadi alat ukur pas duel lawan irak arab saudi indonesia bakal tampil enerjik laga raih menang akhir laga lebanon jadi satu satu lawan padan timnas indonesia fifa matchday kali karena itu laga tidak mudah skuad garuda main main utama indonesia seperti bakal milik jumlah sempat kuasa bola main tetapi lawan beri lebanon meski soal indonesia sejak laga laga belum tetap sama finishing hadir mauro zijlstra miliano jonathan indonesia akan punya peluang gol kalau tidak manfaat gol indonesia bakal sulit lawan lebanon balik finishing baik indonesia bisa menang gambas photo cnn lebanon memang punya kualitas lebih baik taiwan para main garuda tengahon firedan siap unjuk gigi dapat tempat main babak empat kualifikasi piala dunia thom haye akan kembali jadi atur ritme main lini tengah gelandang persib itu bakal upaya manja main baru miliano jonathans mauro zijlstra peluang beri durasi main lebih banyak motivasi lipat ganda prediksi indonesia mampu raih menang atas lebanon stadion gbt taiwan ibarat hanya panas lebanon jadi lawan pas buat uji mampu lawan irak dan arab saudi kualifikasi piala dunia banding taiwan lebanon tampak bakal lebih sulit lantar sebut kluivert mungkin bakal turun main main akan jadi starter bulan depan laga lawan lebanon saya prediksi indonesia bisa menang juang lebih skor gambas video cnn\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    },\n    {\n      \"column\": \"tokens\",\n      \"properties\": {\n        \"dtype\": \"string\",\n        \"num_unique_values\": 938,\n        \"samples\": [\n          \"['polres', 'metro', 'jakarta', 'timur', 'jadwal', 'ulang', 'klarifikasi', 'musisisherina', 'munafuntuk', 'minta', 'kait', 'unggah', 'media', 'sosial', 'soal', 'selamat', 'ekor', 'kucing', 'milik', 'anggota', 'dpr', 'riuya', 'kuya', 'jumat', 'sherina', 'mula', 'jadwal', 'klarifikasi', 'senin', 'ia', 'halang', 'hadir', 'sherina', 'jadwal', 'klarifikasi', 'selasa', 'masih', 'penuh', 'panggil', 'panggil', 'ulang', 'jumat', 'besok', 'jam', 'wib', 'pagi', 'kata', 'kapolres', 'metro', 'jakarta', 'timur', 'kombes', 'alfian', 'nurrizal', 'wartawan', 'rabu', 'advertisement', 'scroll', 'to', 'continue', 'with', 'content', 'sampai', 'alfian', 'jadwal', 'ulang', 'klarifikasi', 'dasar', 'minta', 'sherina', 'lalu', 'kuasa', 'hukum', 'alfian', 'tak', 'beber', 'soal', 'alas', 'sherina', 'minta', 'jadwal', 'ulang', 'minta', 'jadwal', 'ulang', 'lawyernya', 'kata', 'sidik', 'sidik', 'jadi', 'kemarin', 'sangkut', 'enggak', 'bisa', 'hadir', 'minta', 'jadwal', 'sehingga', 'jadwal', 'hari', 'jumat', 'layang', 'surat', 'jumat', 'gitu', 'tutur', 'belum', 'sherina', 'munaf', 'bagi', 'kabar', 'baru', 'soal', 'selamat', 'kucing', 'milik', 'uya', 'kuya', 'nama', 'lili', 'temu', 'salah', 'satu', 'kucing', 'rumah', 'uya', 'kuya', 'rescue', 'malam', 'indiradiandra', 'sudah', 'koordinasi', 'langsung', 'rescuer', 'pagi', 'jemput', 'sekarang', 'kucing', 'posisi', 'aman', 'sedang', 'sayafoster', 'hanya', 'satu', 'ekor', 'mungkin', 'an', 'ekor', 'kucing', 'yangdibreedingdi', 'lokasi', 'sebut', 'tulis', 'sherina', 'sherina', 'deskripsi', 'kondisi', 'kucing', 'yang', 'duga', 'milik', 'uya', 'kuya', 'sebut', 'kondisi', 'sangat', 'kurus', 'tulang', 'tulang', 'asa', 'banget', 'kalau', 'di', 'pet', 'badan', 'pet', 'owners', 'pleasesebisa', 'mungkin', 'adoptdon', 'tshop', 'steril', 'kucing', 'kalau', 'tak', 'mampu', 'rawat', 'tak', 'usah', 'pelihara', 'lanjut', 'unggah', 'sherina', 'kasus', 'jarah', 'rumah', 'uya', 'kuya', 'polres', 'metro', 'jakarta', 'timur', 'tahu', 'tetap', 'orang', 'sangka', 'para', 'sangka', 'ini', 'milik', 'peran', 'beda', 'mulai', 'provokator', 'laku', 'jarah', 'dan', 'serang', 'tugas']\",\n          \"['penderitakolesteroldan', 'asam', 'urat', 'jaga', 'polamakansangatlah', 'penting', 'makan', 'tinggi', 'kolesterol', 'purin', 'hindar', 'buruk', 'kondisi', 'sehat', 'hampir', 'semua', 'makan', 'hewani', 'kandung', 'kolesterol', 'purin', 'kadar', 'tentu', 'anda', 'lebih', 'jeli', 'pilih', 'makan', 'salah', 'satu', 'sumber', 'protein', 'banyak', 'gari', 'ikan', 'semua', 'jenis', 'ikan', 'cocok', 'konsumsi', 'derita', 'kolesterol', 'asam', 'urat', 'advertisement', 'scroll', 'to', 'continue', 'with', 'content', 'untung', 'beberapa', 'ikan', 'boleh', 'makan', 'derita', 'kolesterol', 'asam', 'urat', 'kandung', 'kolesterol', 'purinnya', 'relatif', 'rendah', 'meski', 'anda', 'tetap', 'bijak', 'atur', 'porsi', 'makan', 'manfaat', 'nutrisi', 'ikan', 'tetap', 'optimal', 'bahaya', 'sehat', 'menurutcleveland', 'clinic', 'makan', 'anggap', 'rendah', 'purin', 'makan', 'kandung', 'kurang', 'miligram', 'mg', 'purin', 'per', 'gram', 'lantas', 'bagaimana', 'batas', 'kolesterol', 'aman', 'mengutipucsf', 'health', 'orang', 'faktor', 'risiko', 'sakit', 'jantung', 'baik', 'konsumsi', 'lebih', 'mg', 'kolesterol', 'per', 'hari', 'anda', 'tidak', 'ada', 'faktor', 'risiko', 'sakit', 'jantung', 'baik', 'tetap', 'batas', 'konsumsi', 'makan', 'kolesterol', 'tidak', 'lebih', 'mg', 'per', 'hari', 'rangkum', 'bagai', 'sumber', 'ikut', 'daftar', 'lima', 'ikan', 'golong', 'aman', 'boleh', 'konsumsi', 'derita', 'kolesterol', 'asam', 'urat', 'ikan', 'kod', 'rupa', 'salah', 'satu', 'pilih', 'baik', 'derita', 'kolesterol', 'asam', 'urat', 'mengutipfoodstruct', 'kod', 'kandung', 'mg', 'kolesterol', 'mg', 'purin', 'per', 'porsi', 'gram', 'itu', 'ikan', 'kod', 'kaya', 'asam', 'lemak', 'omega', 'manfaat', 'turun', 'kadar', 'trigliserida', 'tingkat', 'kolesterol', 'baik', 'hdl', 'omega', 'bantu', 'cegah', 'gumpal', 'trombosit', 'dapat', 'sumbat', 'buluh', 'darah', 'jaga', 'sehat', 'jantung', 'tetap', 'optimal', 'ikan', 'haddock', 'masih', 'satu', 'famili', 'kod', 'milik', 'rasa', 'ringan', 'tekstur', 'daging', 'lembut', 'lembap', 'ikan', 'kandung', 'mg', 'kolesterol', 'mg', 'purin', 'per', 'gram', 'jadi', 'pilih', 'aman', 'derita', 'kolesterol', 'asam', 'urat', 'itu', 'haddock', 'kaya', 'vitamin', 'b', 'b', 'b', 'sangat', 'penting', 'metabolisme', 'energi', 'fungsi', 'saraf', 'ikan', 'perch', 'kerakap', 'kandung', 'mg', 'kolesterol', 'mg', 'purin', 'per', 'gram', 'meski', 'tampak', 'banyak', 'jumlah', 'kolesterol', 'kali', 'lebih', 'rendah', 'banding', 'telur', 'aman', 'konsumsi', 'batas', 'wajar', 'perch', 'tinggi', 'asam', 'lemak', 'omega', 'omega', 'manfaat', 'sehat', 'jantung', 'mata', 'sistem', 'imun', 'tubuh', 'tilapia', 'rupa', 'ikan', 'air', 'tawar', 'populer', 'kandung', 'mg', 'kolesterol', 'mg', 'purin', 'per', 'gram', 'rendah', 'kalori', 'tilapia', 'kaya', 'protein', 'kandung', 'gram', 'protein', 'tiap', 'gram', 'melansirhealthline', 'ikan', 'juga', 'sedia', 'bagai', 'vitamin', 'mineral', 'penting', 'niasin', 'vitamin', 'b', 'fosfor', 'selenium', 'kalium', 'dukung', 'fungsi', 'tubuh', 'seluruh', 'pike', 'kenal', 'ikan', 'tombak', 'kandung', 'mg', 'kolesterol', 'mg', 'purin', 'per', 'gram', 'jadi', 'ikan', 'kadar', 'kolesterol', 'purin', 'sangat', 'rendah', 'ikan', 'juga', 'rendah', 'lemak', 'jenuh', 'baik', 'sehat', 'kardiovaskular', 'itu', 'pike', 'rupa', 'sumber', 'protein', 'kualitas', 'tinggi', 'kaya', 'niasin', 'mineral', 'kalium', 'fosfor', 'bagai', 'vitamin', 'mineral', 'sebut', 'dapat', 'bantu', 'atur', 'detak', 'jantung', 'tekan', 'darah', 'sehat', 'tulang', 'hingga', 'fungsi', 'saraf', 'pilih', 'ikan', 'boleh', 'makan', 'derita', 'kolesterol', 'asam', 'urat', 'sangat', 'penting', 'cegah', 'komplikasi', 'sakit', 'daftar', 'ikan', 'atas', 'rupa', 'pilih', 'yang', 'golong', 'aman', 'kandung', 'kolesterol', 'purinnya', 'rendah', 'meski', 'konsumsi', 'tetap', 'laku', 'bijak', 'perhati', 'porsi', 'manfaat', 'sehat', 'tetap', 'optimal']\",\n          \"['timnas', 'indonesiaakan', 'menghadapilebanonpada', 'fifa', 'matchday', 'september', 'ikut', 'prediksi', 'indonesia', 'vs', 'lebanon', 'versi', 'redaksi', 'cnnindonesia', 'duel', 'indonesia', 'vs', 'lebanon', 'gelar', 'stadion', 'gelora', 'bung', 'tomo', 'jawa', 'timur', 'senin', 'malam', 'wib', 'tanding', 'siar', 'langsung', 'televisi', 'pukul', 'wib', 'jadi', 'laga', 'uji', 'coba', 'dua', 'indonesia', 'fifa', 'matchday', 'september', 'belum', 'skuad', 'garuda', 'hasil', 'raih', 'menang', 'atas', 'taiwan', 'advertisement', 'scroll', 'to', 'continue', 'with', 'content', 'latih', 'patrick', 'kluivert', 'peluang', 'turun', 'skuad', 'baik', 'lawan', 'lebanon', 'beberapa', 'main', 'pilar', 'simpan', 'kapten', 'jay', 'idzes', 'justin', 'hubner', 'siap', 'main', 'duet', 'thom', 'haye', 'joey', 'pelupessy', 'mungkin', 'bakal', 'andal', 'sejak', 'menit', 'awal', 'hidup', 'lini', 'tengah', 'pula', 'kevin', 'diks', 'calvin', 'verdonk', 'dua', 'bek', 'sayap', 'sengaja', 'istirahat', 'indonesia', 'vs', 'taiwan', 'duel', 'kontra', 'lebanon', 'jadi', 'penting', 'kluivert', 'dongkrak', 'ranking', 'fifa', 'indonesia', 'uji', 'coba', 'jadi', 'siap', 'akhir', 'jelang', 'tampil', 'babak', 'empat', 'kualifikasi', 'piala', 'dunia', 'lawan', 'irak', 'arab', 'saudi', 'racik', 'strategi', 'patrick', 'kluivert', 'tarik', 'nanti', 'tim', 'merah', 'putih', 'mampu', 'tampil', 'impresif', 'lawan', 'lebanon', 'malah', 'peleset', 'ikut', 'prediksi', 'indonesia', 'vs', 'lebanon', 'rangkum', 'redaksi', 'cnnindonesia', 'com', 'timnas', 'indonesia', 'tunjuk', 'main', 'apik', 'kalah', 'taiwan', 'tanding', 'uji', 'coba', 'akhir', 'kini', 'main', 'indonesia', 'percaya', 'diri', 'baik', 'latih', 'palai', 'patrick', 'kluivert', 'seperti', 'temu', 'cara', 'baik', 'tim', 'hadap', 'lebanon', 'hadir', 'mauro', 'zijlstra', 'miliano', 'jonathans', 'mampu', 'beri', 'warna', 'baru', 'main', 'timnas', 'indonesia', 'khusus', 'miliano', 'jonathans', 'sebut', 'sebut', 'arjen', 'robben', 'nya', 'indonesia', 'mampu', 'tampil', 'pukau', 'lawan', 'taiwan', 'prediksi', 'timnas', 'indonesia', 'tampil', 'onfire', 'kalah', 'lebanon', 'baca', 'halaman', 'ikut', 'lupa', 'menang', 'atas', 'taiwan', 'laga', 'indonesia', 'vs', 'lebanon', 'rupa', 'uji', 'coba', 'sungguh', 'main', 'jay', 'idzes', 'kevin', 'diks', 'calvin', 'verdonk', 'ragnar', 'oratmangoen', 'duduk', 'tribune', 'tonton', 'lawan', 'taiwan', 'pasti', 'main', 'jadi', 'starter', 'patrick', 'kluivert', 'keluar', 'kuat', 'baik', 'lagi', 'eksperimen', 'meski', 'miliano', 'jonathans', 'layak', 'jadi', 'starter', 'lebanon', 'andal', 'fisik', 'cepat', 'sebab', 'indonesia', 'waspada', 'main', 'transisi', 'cepat', 'indonesia', 'cepat', 'laku', 'pressing', 'hilang', 'bola', 'meski', 'lebanon', 'punya', 'ranking', 'fifa', 'atas', 'indonesia', 'prediksi', 'tim', 'garuda', 'punya', 'peluang', 'bagus', 'menang', 'surabaya', 'skor', 'akhir', 'indonesia', 'main', 'lama', 'nyaman', 'huni', 'posisi', 'tim', 'inti', 'mungkin', 'sedikit', 'panas', 'tampil', 'main', 'lap', 'laga', 'lawan', 'taiwan', 'ganti', 'unjuk', 'gigi', 'laga', 'lawan', 'lebanon', 'lebanon', 'bilang', 'punya', 'kuat', 'level', 'indonesia', 'bakal', 'jadi', 'alat', 'ukur', 'pas', 'duel', 'lawan', 'irak', 'arab', 'saudi', 'indonesia', 'bakal', 'tampil', 'enerjik', 'laga', 'raih', 'menang', 'akhir', 'laga', 'lebanon', 'jadi', 'satu', 'satu', 'lawan', 'padan', 'timnas', 'indonesia', 'fifa', 'matchday', 'kali', 'karena', 'itu', 'laga', 'tidak', 'mudah', 'skuad', 'garuda', 'main', 'main', 'utama', 'indonesia', 'seperti', 'bakal', 'milik', 'jumlah', 'sempat', 'kuasa', 'bola', 'main', 'tetapi', 'lawan', 'beri', 'lebanon', 'meski', 'soal', 'indonesia', 'sejak', 'laga', 'laga', 'belum', 'tetap', 'sama', 'finishing', 'hadir', 'mauro', 'zijlstra', 'miliano', 'jonathan', 'indonesia', 'akan', 'punya', 'peluang', 'gol', 'kalau', 'tidak', 'manfaat', 'gol', 'indonesia', 'bakal', 'sulit', 'lawan', 'lebanon', 'balik', 'finishing', 'baik', 'indonesia', 'bisa', 'menang', 'gambas', 'photo', 'cnn', 'lebanon', 'memang', 'punya', 'kualitas', 'lebih', 'baik', 'taiwan', 'para', 'main', 'garuda', 'tengahon', 'firedan', 'siap', 'unjuk', 'gigi', 'dapat', 'tempat', 'main', 'babak', 'empat', 'kualifikasi', 'piala', 'dunia', 'thom', 'haye', 'akan', 'kembali', 'jadi', 'atur', 'ritme', 'main', 'lini', 'tengah', 'gelandang', 'persib', 'itu', 'bakal', 'upaya', 'manja', 'main', 'baru', 'miliano', 'jonathans', 'mauro', 'zijlstra', 'peluang', 'beri', 'durasi', 'main', 'lebih', 'banyak', 'motivasi', 'lipat', 'ganda', 'prediksi', 'indonesia', 'mampu', 'raih', 'menang', 'atas', 'lebanon', 'stadion', 'gbt', 'taiwan', 'ibarat', 'hanya', 'panas', 'lebanon', 'jadi', 'lawan', 'pas', 'buat', 'uji', 'mampu', 'lawan', 'irak', 'dan', 'arab', 'saudi', 'kualifikasi', 'piala', 'dunia', 'banding', 'taiwan', 'lebanon', 'tampak', 'bakal', 'lebih', 'sulit', 'lantar', 'sebut', 'kluivert', 'mungkin', 'bakal', 'turun', 'main', 'main', 'akan', 'jadi', 'starter', 'bulan', 'depan', 'laga', 'lawan', 'lebanon', 'saya', 'prediksi', 'indonesia', 'bisa', 'menang', 'juang', 'lebih', 'skor', 'gambas', 'video', 'cnn']\"\n        ],\n        \"semantic_type\": \"\",\n        \"description\": \"\"\n      }\n    }\n  ]\n}","type":"dataframe","variable_name":"df"}